"%@ logical, %@ physical" = "%@ logique, %@ physique";
"Access Date:" = "Date d'accès :";
"Application:" = "Application :";
"Attribute Modification Date:" = "Date de modification de l'attribut :";
"Backup Date:" = "Date de sauvegarde :";
"Block Size:" = "Taille d'un bloc :";
"Blocks Allocated for File:" = "Blocs alloués au fichier :";
"Checked Date:" = "Date de vérification :";
"Creation Date:" = "Date de création :";
"Creator:" = "Créateur :";
"Data Clump Size:" = "Taille de la data clump :";
"Data Fork Size:" = "Taille de la data fork :";
"Device Type:" = "Type de device :";
"Directory Listing for: " = "Listing du dossier pour : ";
"Directory Valence:" = "Valence du dossier :";
"Directory:" = "Dossier :";
"Display Name:" = "Nom affiché :";
"Drive Name:" = "Nom du disque :";
"Drive Number ID:" = "Numéro (ID) du disque:";
"Driver RefNum:" = "Référence du pilote :";
"Extended Finder Flags:" = "Flags étendus du Finder :";
"Extension Hidden:" = "Extension masquée :";
"File Count:" = "Nombre de fichiers :";
"File Generation Number:" = "Numéro de génération de fichier :";
"File System:" = "Système de fichiers :";
"Filesystem ID:" = "ID du système de fichiers :";
"Find Result for: " = "Résultat de Rechercher pour : ";
"Finder Flags:" = "Flags du Finder :";
"Finder location:" = "Adresse dans le Finder :";
"Finder Put Away Folder ID:" = "ID du dossier Corbeille du Finder :";
"Finder Scroll Position:" = "Position du scrolling dans le Finder :";
"Flags:" = "Flags :";
"Folder Count:" = "Nombre de dossiers :";
"Folder Window Bounds:" = "Dimensions de la fenêtre du Finder :";
"ForkReport.txt" = "RapportFork.txt";
"Free Blocks:" = "Blocs libres :";
"Free Space:" = "Espace disponible :";
"Group:" = "Groupe :";
"Has Custom Icon:" = "Icône personnalisée :";
"In Directories: " = "Dans un dossier : ";
"Inode's Device:" = "Device de l'Inode :";
"Inode's Number:" = "Numéro de l'Inode :";
"Invisible:" = "Invisible :";
"Kind:" = "Type :";
"Locked:" = "Verrouillé :";
"Mac Alias:" = "Alias Mac :";
"Modification Date:" = "Date de modification :";
"Mount Point:" = "Point d'ancrage :";
"Name:" = "Nom :";
"Next Allocation:" = "Allocation suivante :";
"Next Catalog ID:" = "ID Catalogue suivante :";
"NO" = "NON";
"Node Flags:" = "Flags des nœuds :";
"Node ID:" = "ID Nœud:";
"Number of Hard Links:" = "Nombre de liens physiques :";
"Optimal I/O Blocksize:" = "Taille de bloc I/O optimale :";
"Owner:" = "Possesseur :";
"Package:" = "Progiciel :";
"Parent Directory ID:" = "ID du dossier parent :";
"Path:" = "Chemin d'accès :";
"Permissions Mode:" = "Mode d'autorisations :";
"Permissions:" = "Autorisations :";
"Resource Fork Size:" = "Taille de la resource fork :";
"Rsrc Clump Size:" = "Taille de la rsrc clump :";
"Sharing Flags:" = "Flags de partage :";
"Signature ID:" = "ID signature :";
"Size:" = "Taille :";
"Symbolic Link:" = "Lien symbolique :";
"top %d, left %d, bottom %d, right %d" = "haut %d, gauche %d, bas %d, droite %d";
"Total Blocks:" = "Total de blocs :";
"Type:" = "Type :";
"URL:" = "URL :";
"User Access:" = "Accès utilisateur :";
"User Privileges:" = "Privilèges utilisateur :";
"Volume Reference Number:" = "Numéro de référence du volume :";
"Volume Refnum:" = "Numref du volume :";
"Volume:" = "Volume :";
"YES" = "OUI";

"User Defined Flags:" = "Flags définis par l'utilisateur:";
"Disk ID:" = "ID Disque :";

"Alias Path:" = "Alias Path:";
"Alias Target Name:" = "Alias Target Name:";
"Alias Volume Name:" = "Alias Volume Name:";
"Alias Volume Creation Date:" = "Alias Volume Creation Date:";
"Alias Target Creation Date:" = "Alias Target Creation Date:";
"Alias File Type:" = "Alias File Type:";
"Alias File Creator:" = "Alias File Creator:";
"Alias Parent Directory ID:" = "Alias Parent Directory ID:";
"Alias Node ID:" = "Alias Node ID:";
"Alias Filesystem ID:" = "Alias Filesystem ID:";
"Alias Signature:" = "Alias Signature:";
"Alias Volume is Boot:" = "Alias Volume is Boot:";
"Alias Volume is Automounted:" = "Alias Volume is Automounted:";
"Alias Volume is Ejectable:" = "Alias Volume is Ejectable:";
"Alias Volume has Persistent File IDs:" = "Alias Volume has Persistent File IDs:";
"Alias Volume is Directory:" = "Alias Volume is Directory:";

"Resource Map:" = "Resource Map:";
"Types: %d" = "Types: %d";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Size: %d";

"Process Report: %d processes" = "Process Report: %d processes";
"Command:" = "Command:";
"Process:" = "Process:";
"Parent:" = "Parent:";
"Process Group:" = "Process Group:";
"Task:" = "Task:";
"User:" = "User:";
"Real User:" = "Real User:";
"Children:" = "Children:";
"Siblings:" = "Siblings:";
"Total CPU:" = "Total CPU:";
"User CPU:" = "User CPU:";
"System CPU:" = "System CPU:";
"Percent CPU:" = "Percent CPU:";
"Percent Memory:" = "Percent Memory:";
"Virtual Memory:" = "Virtual Memory:";
"Resident Memory:" = "Resident Memory:";
"Priority:" = "Priority:";
"Base Priority:" = "Base Priority:";
"Thread Count:" = "Thread Count:";
"Arguments:" = "Arguments:";
"Environment:" = "Environment:";

"Pasteboard Name: \"%@\"" = "Pasteboard Name: \"%@\"";
"Number of Types: %d" = "Number of Types: %d";

